/* Localized versions of Info.plist keys */

CFBundleName = "ZeroEngine";
CFBundleShortVersionString = "ZeroEngine version 0.1";
CFBundleGetInfoString = "ZeroEngine version 0.1, Copyright 2008 Roberto A. Vitillo.";
NSHumanReadableCopyright = "Copyright 2008 Roberto A. Vitillo.";
